tap "heroku/brew"
tap "thoughtbot/formulae"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"

brew "aria2"
brew "coreutils"
brew "dockutil"
brew "git"
brew "mas"
brew "node"
brew "python@2"
brew "python3"
brew "thefuck"
brew "tmux"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"

brew "thoughtbot/formulae/rcm"

cask "anaconda"
cask "atom"
cask "flux"
cask "gitkraken"
cask "java8"
cask "osxfuse"
cask "jetbrains-toolbox"

mas "Irvue", id: 1039633667
mas "Telegram", id: 747648890
mas "AdBlock", id: 1402042596
mas "WhatsApp", id: 1147396723
mas "Unarchiver", id:425424353
