tap "heroku/brew"
tap "thoughtbot/formulae"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
brew "coreutils"
brew "dockutil"
brew "git"
brew "python@2"
brew "htop"
brew "mas"
brew "python3"
brew "thefuck"
brew "tmux"
brew "vim"
brew "wget"
brew "zsh"
brew "heroku/brew/heroku"
brew "thoughtbot/formulae/rcm"
cask "atom"
cask "gitkraken"
cask "java"
cask "vlc"
cask "xld"
mas "Irvue", id: 1039633667
mas "Telegram", id: 747648890
